{
  "main_text": "<p>DJ Madonna - одна з найяскравіших представниць дівчат-діджеїв країни. Розпочала свою кар'єру діджея з 2010 року. DJ Madonna - резидент-легенда D`Lux Entertainment Complex (Київ, до 2017 року). Стала ще більш відомою після участі в різних реаліті-шоу.</p><p>У 2024 році DJ Madonna повернулася на сцену з новим форматом шоу, і тепер її діджей-сети доповнює гра на барабанах.</p><p>DJ Madonna грає популярні світові хіти, які знає та може підспівати кожен, а також українську популярну музику.</p><p>Особливість її виступів — DJ-сет із живими барабанами. Під час деяких треків Madonna виходить у зал, грає на барабанах та залучає гостей до інтерактиву: кожному охочому дає палички та показує легкий ритм. Такий формат чудово підходить для корпоративів, весіль та вечірок, створюючи яскраві та незабутні моменти.</p><p>Можливі формати виступу:</p><ul><li>Класичний DJ-сет</li><li>DJ-сет із барабанним шоу (інтерактив із гостями)</li></ul><p>Її виступи — це енергія, драйв та стильна атмосфера, що робить будь-яку подію особливою.</p>",
  "technical_rider_title": "Технічний райдер",
  "technical_rider_content": "<ul><li>CD Pioneer Nexus 2000 (2 шт)</li><li>Пульт Pioneer 900</li><li>2 монітори (біля пульта та біля барабанної установки)</li></ul>",
  "technical_rider_content_drum": "<ul><li>Ударна установка з п'яти барабанів не нижче серії Yamaha Stage Custom</li><li>Малий барабан 14x5,5</li><li>Бас-барабан 22x18</li><li>Рек-том 10\" 12\" або 12\" 13\"</li><li>Флор-том 14\" або 16\"</li><li>Стійки під тарілки — 3 шт</li><li>Стійка під Hi-Hat</li><li>Стійка під малий барабан</li><li>Стул барабанний (залізо)</li><li>Crash 16\" або 18\"</li><li>Crash 19\"</li><li>Ride 20–21\"</li><li>Hi-Hat 14\"</li><li>Bas Pedal Tama / Pearl / DW</li><li>Ковер під барабани</li></ul>",
  "household_rider_title": "Побутовий райдер",
  "household_rider_content": "<p>Побутовий райдер DJ Madonna</p><p>Проживання:</p><ul><li>Готель не нижче 3★, двомісний номер.</li><li>Розміщення на весь період перебування, включаючи день виступу.</li></ul><p>Харчування:</p><ul><li>Триразове харчування або добові за домовленістю.</li></ul><p>Транспорт:</p><ul><li>Оплата проїзду до місця проведення заходу та назад (авіаквитки / залізничні квитки або компенсація пального).</li><li>Трансфер з аеропорту або вокзалу до готелю та назад.</li></ul>",
  "contacts": "Контакти",
  "Follow me": "Стежити",
  "Organization": "Організація виступів"
}
